{
    "item_id": "f7cc2b97-3b75-4ee9-be3a-7f2b416324bb",
    "news_channel": "央视网",
    "title": "现场直击重庆长江大桥：外卖鲜花成堆 “胖猫”姐姐呼吁别再点了",
    "report": "封面新闻记者 石伟 喻言\n\n　　近日，21岁男子“胖猫”在重庆坠江身亡事件持续引发关注。其间，大量网友通过外卖平台购买奶茶、汉堡等物品送往涉事大桥，有网友发现其中出现不少空包外卖。\n\n　　5月3日傍晚，蜜雪冰城官方微博发布致歉信，对重庆“胖猫”事件中旗下店铺送出空包外卖的行为道歉，称对涉事门店闭店整改，对涉及的订单全部作10倍补偿。至此，已有茶百道、牛约堡、华莱士等5家品牌就“空包外卖”致歉。此外，贡茶发布声明谴责空包外卖行为，表示重庆涉事区域贡茶门店非品牌官方运营。\n\n　　3日晚，“胖猫”刘某的姐姐通过直播间，呼吁网友不要再往大桥送外卖，“怕影响交通”。\n\n　　21岁男生坠江身亡引发关注\n\n　　6家品牌因空包外卖发布道歉和声明\n\n　　4月15日开始，“胖猫”的姐姐通过账号“可可睡不着”，陆续发布了25条信息，其中有“胖猫”刘某与女友的聊天截图、转账记录等内容。上述信息显示，21岁的刘某与27岁女网友网恋一年半，之后前往女方所在的重庆，这期间女方以租房、购物、开花店等理由陆续索要51万元；刘某依靠游戏代练挣钱，经常通宵，为了省钱连续几天点10元左右的素菜外卖，微信签名设置为“我不要吃菜，我要吃麦当劳”。\n\n　　该账号称，4月初女方提出分手，要求商量名下花店亏损事宜的处理，之后刘某将手里的6万多元转账给对方，并备注为“自愿赠予”，然后在重庆长江大桥坠江身亡。\n\n　　该事件在多个社交平台持续引发关注，微博上一度同一时间出现16个热搜，不少网友将此事件与“翟欣欣事件”相提并论，怀疑刘某遭遇女方pua。一些社交平台上出现了冒充男女双方的账号，以相同的头像和相关聊天记录来引流吸引关注。\n\n　　封面新闻记者注意到，有疑似女方的网友发布回应，称两人恋爱期间刘某出现偏激行为，自己不存在pua行为，对“胖猫”的意外也很痛苦，已经退还13万余元。\n\n　　事件发酵过程中，有大量网友通过外卖平台购买汉堡、奶茶等物品，送往重庆长江大桥以示悼念。\n\n　　“今天下午从两点半开始，已经接了三趟送往长江大桥的外卖，共28单。”外卖小哥伍先生告诉记者，他的十几个同行，每人都有多单外卖被客户要求送到这里。\n\n　　“从今天上午开始，就陆续有订单送往长江大桥，到现在大概有几十单了。每一单我都告诉店员认认真真的做，真的太心痛了。”蜜雪冰城中山一路店的店主郑女士告诉记者。她也大致了解到了“胖猫”的事情，对他的离开十分惋惜，也希望通过认真做好每一单饮品表达一份自己的心意。\n\n　　大桥附近的多家鲜花店里，工作人员都表示已经“爆单”，“仅下午就有近百单鲜花被送往长江大桥，都是素色鲜花或菊花。”\n\n　　不过，网友发现这些外卖中出现大量空盒子包装和白开水冒充的奶茶。\n\n　　5月3日，茶百道、蜜雪冰城、华莱士、牛约堡、朱小小螺蛳粉5家品牌陆续致歉，查实旗下门店因订单激增以及误听传言，曾送出数十个空包外卖，官方对此道歉，并分别对涉事门店作出闭店解约、停业整顿等处罚，对涉及的订单全部退款，并给予10倍金额补偿。其中，茶百道、华莱士、蜜雪冰城宣布开除涉事员工，茶百道以“胖猫”名义向四川青少年发展基金会捐款100万元关爱基金。\n\n\n\n家属晒出的火化证（来源网络）\n\n　　3日下午，“可可睡不着”发布信息，称弟弟已经在重庆火化。封面新闻记者在重庆长江大桥处看到，上桥处附近有大量网友送来的汉堡、奶茶和鲜花，还有外地网友亲自前来悼念“胖猫”。大家对逝者表达惋惜，同时也希望事件能被妥善处理。\n\n　　“胖猫”姐姐为拒绝打赏关闭直播\n\n　　多次呼吁“别往大桥送外卖，会影响交通”\n\n　　3日晚上，“可可睡不着”发起直播，短短20分钟观看人数超过10万人。她一再呼吁网友：“不要送礼物，屏幕全部花了，看不到你们说的话。我也不希望大家说我借我弟弟的事来收礼物。”\n\n　　封面新闻记者看到，因打赏人数太多，整个屏幕持续被刷礼物的特效遮挡。期间，有网友质疑“你弟弟刚去世，你来直播什么”，也有网友建议“先下播，重新设置之后再开”。\n\n　　“可可睡不着”连续两次下播，关闭打赏重新开播后，在线人数很快又飙升到10万人。\n\n　　对于空包外卖事件，“可可睡不着”几次呼吁，表示感谢热心网友对弟弟的喜爱，但希望大家不要再往大桥送外卖，“怕会影响交通”。\n\n　　她还提到，一家与涉事女方同名的花店被网友骚扰，“不要去，涉事的花店已经被转手，已经重新出租了。也还有很多账号在冒充弟弟，希望大家注意辨别。”\n\n　　该博主称，因为每个账号接单陪玩的数量有限制，弟弟注册了36个账号，跟很多游戏好友的聊天都是说要挣钱，陪打一盘游戏只挣20块，不知道弟弟陆续给了对方51万，“两年前劝说他注意下这个女的，她知道后把我微信拉黑了。我以为他在爱情里吃苦之后会长教训，没想到教训这么大。”\n\n　　她在直播间还称，4月11日深夜“胖猫”给妹妹打赏了很多钱，之后打微信给她，因为已经睡觉了就没接，后来接到警方通知，还以为是诈骗。\n\n　　记者在直播间曾多次留言希望与其联系，未获得回应。记者向该账号发送私信，系统显示该账号违反社区规定，陌生人私信功能被关闭。",
    "original_websites": "https://news.cctv.com/2024/05/04/ARTIFtoorD8LkOJF2eV4AFYo240504.shtml",
    "start_date": "2024-04-11",
    "start_time": "2024-04-11 00:03:00",
    "update_time": "2024-05-05 12:33:07",
    "incident_type": "自杀",
    "incident_reason": "2024年3月，王者荣耀游戏代练胖猫疑似因和女友谭竹在感情上出现摩擦造成双方分手。",
    "person_death_num": 1,
    "person_injury_num": 0,
    "person_missing_num": 0,
    "location": [106.56332307043897, 29.545116910705516],
    "place": "重庆长江大桥",
    "province": "重庆市",
    "city": "南岸区",
    "county": "",
    "town": "",
    "village": "",
    "is_final": true
}
