{
    "item_id": "506ca723-035a-49a9-9fe5-70ef257bbeeb",
    "news_channel": "广州日报",
    "title": "已致5人遇难！广州通报沥心沙大桥事故，船员操作失当造成桥面断裂",
    "report": "今晨，广州南沙沥心沙大桥被船只撞断，造成人员伤亡。今天下午，广州市召开新闻发布会通报相关情况。\n\n图片\n\n\n发布会上，相关负责人表示：在该事故中，造成5人死亡（空载中巴车驾驶员1人、电动摩托车驾驶员1人、落水小货车3人），2人在医院救治，目前生命体征稳定；肇事船舶一名船员轻微伤。\n\n船员操作失当造成\n沥心沙大桥桥面断裂\n共有4辆车和1辆电动摩托车坠落\n广州海事局副局长尹强在新闻发布会上通报了广州南沙沥心沙大桥突发事故及救援总体情况。\n\n沥心沙大桥突发事故基本情况：\n\n22日凌晨5时31分左右，佛山籍集装箱船“良辉688”轮在航经南沙洪奇沥水道时，因船员操作失当，“良辉688”轮左舷船身触碰沥心沙大桥下行通航孔18号桥墩，随后船艏再次触碰下行通航孔19号桥墩，致使该通航孔上的桥面断裂。经核实，共有4辆车和1辆电动摩托车从断裂处坠落，其中1辆空载中巴车、1辆货车和1辆电动摩托车坠落到“良辉688”船舱内，2辆小货车掉落水中。在该事故中，造成5人死亡，2人在医院救治，目前生命体征稳定，肇事船一名船员受轻微伤。\n\n救援总体情况\n\n广州市海上搜救中心接报后，立即启动水上突发事件Ⅱ级应急响应，对洪奇沥水道沥心沙航段实施临时交通管制，指派海巡船赶往现场，并协调公安、消防、海警、渔政、救助、打捞、医疗等应急力量前往事故现场应急处置。\n\n共出动搜救船艇15艘、救援人员122人，南海航海保障中心派出专业测量船，投入多波束测深、声呐、水下机器人等装备，于上午11时许发现2辆落水车辆疑似位置，经南海救助局、广州打捞局的潜水员经水下探摸，找到全部2辆落水车辆，下午4时13分2辆车已被打捞出水，并确认在车中的3名失联人员已死亡。\n\n在事故调查方面，广东海事局已成立事故调查组开展调查取证，海事部门也已会同公安部门对肇事船责任人进行控制。\n\n\n广州市交通局：\n被撞受损桥墩存在失稳风险，\n正在抓紧开展现场排险\n\n会上，就沥心沙桥被撞后目前的桥梁状况，广州市交通运输局总工程师、新闻发言人邹小江表示，市交通运输局在接报南沙沥心沙大桥局部跨主梁垮塌之后，第一时间会同相关单位紧急赴现场开展应急抢险，经初步检测和组织设计、施工等业内专家会商研判，目前除19号墩靠主桥侧挂梁塌落外，被撞受损的19号桥墩倾斜严重，存在进一步失稳风险。为避免发生次生灾害，需进一步拆除19号-20号墩跨梁，以消除安全隐患。\n\n目前，交通部门正在组织调集施工队伍和所需的大型机械设备，抓紧开展现场排险。待现场险情完全排除后，将对桥梁损坏情况进行进一步的检测评定，根据检测结果确定桥梁加固修复方案，尽快实施以恢复交通。\n\n总体五大举措\n保障三民岛居民生活\n\n事故发生后，公众对三民岛内居民生活保障高度关注，南沙区在保障岛内生活保障方面采取了哪些措施？\n\n广州南沙开发区管委会秘书长欧阳刘兵在新闻发布会上表示，三民岛占地面积14908亩，户籍及外来人口约9100人。事故发生后，南沙区立即启动应急响应机制，积极配合市相关部门开展救援工作，并做好三民岛居民生活保障工作。\n\n一是出行保障方面，事故发生后，南沙区立即协调两条轮渡船保障居民和货物运输，并通过增加渡轮班次、调配公交车接驳，并加快修建临时码头，全力确保村民出行。\n\n二是用水及生活物资保障方面，事故发生后，通往三民岛的供水管道断裂，上午九时南沙区已组织10台送水车，提供岛内居民用水，并加快修复供水设施。加强生活物资保障，分批次将矿泉水、米、油、水果蔬菜等物资已供应上岛。\n\n三是供电和通讯方面，三民岛供电正常，居民用电不受影响。岛内通信设施部分中断，经过抢修，岛上通信网络已基本恢复。\n\n四是就医保障方面，及时对岛内特殊人群进行摸查，迅速开通红棉热线，24小时接听群众的求助电话，全面做好重点关注对象的就医、用药等。协调南沙区第一人民医院、万顷沙社区卫生服务中心，紧急调配海警快艇运送增配常备药品、慢性病药品，完全满足岛内群众用药需求。\n\n五是就学保障方面，岛内三民小学共有13个教学班，学生471人。目前已统筹安排在校师生的学习和生活，启动线上教学方案，保障正常教学。\n\n\n南沙回应桥梁状况\n将对辖区内桥梁开展全面安全排查\n\n2019年，沥心沙大桥引桥箱梁出现较严重病害，限制车货总重15吨以上车辆通行。此次断裂与之前的病害是否有相关性？此外，该桥曾开展防撞加固施工，且施工出现过延期，具体情况如何？\n\n欧阳刘兵表示，2019年，沥心沙大桥经检测在第13跨T梁存在病害。2020年5月，相关病害已完成维修加固并通过验收。同年6月，桥梁检测评定为2类桥，表示该桥技术状况处于良好状态，通行车辆限重提升至20吨。\n\n关于施工延期的情况说明如下，2021年10月，为提升辖区内农村公路通航桥梁防撞能力，南沙区实施“广州市南沙区通航桥梁防撞能力加固提升工程，工程包含两座桥：沥心沙大桥、高新沙大桥。其中，2022年12月，沥心沙大桥防撞加固工程已完成施工并投入使用；高新沙大桥防撞加固工程正有序推进中。鉴于该项目整体建设内容包含高新沙大桥及沥心沙大桥两座桥，因此省交通厅于2022年8月对整个项目发布施工作业延期通知。\n\n鉴于此次事故，南沙区将对辖区内桥梁开展全面安全排查。\n\n市应急管理局：\n对洪奇沥水道实施水上交通管制，\n对大桥两侧路面进行封控\n广州市应急管理局总工程师王景介绍，事故发生后，省委省政府、市委市政府高度重视。我市迅速启动应急响应，调集海事、交通、公安、应急、卫生、打捞、消防、通信、供电等部门及南沙区立即赶赴现场处置。成立由市主要领导担任总指挥的现场指挥部，下设抢险救援组、事故调查组、桥梁安全管理专家组、医疗救治组、事故善后组、现场秩序维护组、地方生活保障组、综合协调组等工作组，全力开展事故救援工作。及时对洪奇沥水道实施水上交通管制，对大桥两侧路面进行封控，并全力做好周边居民生活、出行保障工作。\n",
    "original_websites": "https://mp.weixin.qq.com/s/ChW636kjLTKBVoc9PIZ-jw",
    "start_date": "2024-02-22",
    "start_time": "2024-02-22 05:31:00",
    "update_time": "2024-05-02 22:44:05",
    "incident_type": "船只撞击",
    "incident_reason": "22日凌晨5时31分左右，佛山籍集装箱船“良辉688”轮在航经南沙洪奇沥水道时，因船员操作失当，“良辉688”轮左舷船身触碰沥心沙大桥下行通航孔18号桥墩，随后船艏再次触碰下行通航孔19号桥墩，致使该通航孔上的桥面断裂。经核实，共有4辆车和1辆电动摩托车从断裂处坠落，其中1辆空载中巴车、1辆货车和1辆电动摩托车坠落到“良辉688”船舱内，2辆小货车掉落水中。在该事故中，造成5人死亡，2人在医院救治，目前生命体征稳定，肇事船一名船员受轻微伤。",
    "person_death_num": 5,
    "person_injury_num": 3,
    "person_missing_num": 0,
    "location": [113.55177, 22.65462],
    "place": "广东省广州市南沙区万顷沙镇沥心沙大桥",
    "province": "广东省",
    "city": "广州市",
    "county": "南沙区",
    "town": "万顷沙镇",
    "village": "",
    "is_final": true
}
