{
    "item_id": "2c003897-fe7b-46b9-a632-aef755dfd195",
    "news_channel": "每日经济新闻",
    "title": "官方凌晨通报：对央视等媒体记者表示歉意！河北燕郊爆燃事故造成7死27伤，求职者：入住的小旅店被炸，庆幸不在场",
    "report": "3月13日7时54分，河北廊坊三河市燕郊镇发生一起爆燃事故。\n\n3月14日凌晨，廊坊三河市燕郊镇爆燃事故处置指挥部发布情况通报表示，截至13日23时，现场救援工作基本结束。事故共造成7人死亡，27人受伤。受伤人员中14人已出院，其余人员均无生命危险。\n\n通报称，此次事故救援处置工作中，指挥部未能统筹好保障现场安全与保障记者采访需要的关系，致使一些记者在采访中被强行劝离，暴露出我们工作中的短板和不足，我们对此深感自责，对央视等媒体记者表示歉意。\n\n情况通报\n\n\n\n3月13日7时54分，廊坊三河市燕郊镇发生一起爆燃事故。截至13日23时，现场救援工作基本结束。事故共造成7人死亡，27人受伤。受伤人员中14人已出院，其余人员均无生命危险。\n\n\n\n事故发生后，社会各界高度关注。多家媒体记者迅即赶赴现场采访报道，第一时间发布现场救援信息。特别是中央广播电视总台等新闻媒体记者不顾个人安危，用镜头记录现场实况和救援进展，有效回应了公众关切。我们对记者朋友们的辛勤付出和对救援工作的关心支持表示衷心感谢！\n\n\n\n在救援初期，现场工作人员与媒体记者一直保持良好互动。随着救援工作深入开展，指挥部专家组经专业检测发现，事故现场仍存天然气泄漏风险，建议所有非救援人员全部撤离到警戒线以外。指挥部本着生命至上原则，要求所有非专业救援人员及附近居民迅速撤离，坚决防止发生次生灾害。现场维护秩序工作人员按照指挥部指令，对包括媒体记者在内的非专业救援人员进行了劝离。期间，对仍坚持在现场采访的记者朋友进行了强行劝离。由于一线工作人员沟通能力不强，方式方法粗暴简单，引发了记者朋友的误解和舆论的质疑，产生了不良社会影响。指挥部发现这一情况后，立即对相关人员进行了严厉批评，随后派员向相关记者朋友多次表达歉意。\n\n\n\n我们深刻认识到，保障记者正当采访是满足公众知情权的工作需要，记者一线采访报道有助于让公众及时了解事实真相。此次事故救援处置工作中，指挥部未能统筹好保障现场安全与保障记者采访需要的关系，致使一些记者在采访中被强行劝离，暴露出我们工作中的短板和不足，我们对此深感自责，对央视等媒体记者表示歉意。\n\n\n\n在今后工作中，我们将深刻吸取教训，进一步完善相关工作机制，积极主动搭建与媒体的沟通平台，切实保障记者采访权利并提供更多便利，及时回应社会关切，欢迎媒体朋友对我们的工作给予监督。\n\n\n\n廊坊三河市燕郊镇爆燃事故处置指挥部\n\n2024年3月14日\n\n\n\n图片\n事故点周边居民：\n“声音一响，那栋楼就没有了”\n\n事故地点在学院大街和迎宾路交叉口，是燕郊地区早高峰中一个繁忙的交通汇聚点——不少去往北京的上班族会乘公交车路过此地，一些送完孩子上学的家长也将经此地返程。\n\n爆燃声突然传出，周边居民的日常生活轨迹也随之改变……\n\n图片图片\n\n“就在我眼前爆炸的，要是多走几步我估计就要被炸飞了，太要命了，声音一响那栋楼就没有了，只剩空壳子了。”回忆起当时的情景，戴阿姨还心有余悸。\n\n爆燃发生时，戴阿姨刚送完外孙上学，正走在回家的路上，“（事故发生后）我就不敢往前边走了，赶快往学校的方向去”。\n\n害怕有次生灾害，戴阿姨只能在外面待着，她将孩子安置好后，自己来到家附近观察最新情况，想寻机回到家里看看到底被破坏成什么样了。\n\n同样是附近的居民，夏大哥在爆燃发生时还在家中睡觉，巨大的震感让他瞬间清醒。“以为是地震或者什么严重的事故，于是我就带着全家，包括70多岁的老母亲赶紧跑到外边。爆炸（地点）仅距离我们50米左右。”记者见到夏大哥时，他还穿着睡衣，“到了外边后，（我）看到我们家窗户已经倒了，整个楼的‘西房山’已经发生了倾斜”。\n\n虽然楼体发生了倾斜，但夏大哥还是上了4楼，把两位80多岁的老人背下了楼，事故发生时，其中一位老人正在客厅中，震飞的玻璃把老人的手和脚都划伤了。\n\n另一位接送孩子后回来的焦大哥感到庆幸：“8点左右大家都送过孩子了，人流量没那么大，要是再早一点，事故后果可能会更严重。我当时就在现场。”\n\n如今，如何善后成为了附近居民关注的问题。\n\n焦大哥表示：“饭我们在外边吃了，我们现在关心的是什么时候能回家，因为还有老人和孩子。另外，居委会来统计了我们家中的损失，这些损失我们也希望能尽快落地解决。”\n\n在央视新闻当日下午的直播中，三河市应急管理局局长纪宏图表示，封闭道路把次生灾害隐患消除后就能通车，估计会很快。周边居民天然气供应，如果顺利，13日晚间就能供应。事故原因初步判定为是燃气泄漏，但还需要最终的确认。\n\n图片\n\n求职者：入住的小旅店被炸，\n\n庆幸不在场\n\n\n租住在附近的自由职业者王先生真切地感受到了爆燃带来的震感：“早上7点多，我正准备洗漱，突然听到了明显的爆炸声，开始以为是音爆。我感受到了明显的震感，像是心颤了一下。”\n\n大约10分钟后，王先生听见了消防车和救护车的声音，事后看新闻才知道是爆燃。王先生说，自己居住的地方和事发地大约有600米，附近很多是在北京上班的年轻人，这里房屋的租金要比住在北京市内每个月便宜500元到800元。\n\n“我现在关心的是燃气问题，现在周边居民都没办法用气了，很大部分人都是居家做饭，受到的影响较多。”王先生称。\n\n燕郊作为北京周边著名的“睡城”，汇聚了五湖四海的年轻人，爆燃事故点附近有818路公交车的站点，很多人要通过这条公交线路去北京上班。\n\n而在3月13日早上，很多上班族并没有等到818路公交车。\n\n图片\n\n海油大街和迎宾路交叉口处被封控，爆燃事故点在迎宾路另一端\n\n图片来源：每经记者 于怡朗 摄\n\n\n上午11时30分，《每日经济新闻》记者来到离现场1公里左右的海油大街和迎宾路口，这里正在封控中，已经拉起了警戒线，来往的行人依然很多。多名警察在这里执勤，不时有消防车辆和工程车辆经过。\n\n“周围很多人要么请假，要么换个方式上班。”一位自称在北京上班的文女士表示。\n\n在爆燃事故点附近坐公交去北京上班，每天往返需要3个小时左右。受访者辛先生说，警戒线的设置影响了通过公交去北京的通勤路线——818路公交车原计划经迎宾路直行，但目前绕行金燕大街后转向拥军路。“如果警戒线不及时解除，很多晚上返程坐定制快巴的人可能也会受影响。”辛先生表示。\n\n3月12日晚上刚到燕郊面试的山西人英先生则感叹躲过了一劫。\n\n英先生准备到燕郊的一家线塑厂打工，面试之后身份证被放在了厂子里，他准备在事故点楼上的小旅店歇脚，但老板让他“12点之后才能入住”。\n\n“因为要入职体检，早上6点多我就出门去医院了，8点回来之后才知道旅馆塌了。我的隔壁住了很多人呢。”\n\n周围人都在感叹英先生的幸运，英先生曾经是名消防员，自称参与过天津滨海新区爆炸事故的救援，当下，他既庆幸又迷茫：“那个厂子的工作我也并不是很满意，准备回北京去，但我的手机和行李都在旅馆，（爆燃后）什么都没有了，晚上我也不知道去哪儿。”\n\n图片\n\n3月13日下午，一位放学后的小朋友在路旁的长凳上写作业，突如其来的事故并没有打扰到她完成当日的学习计划。图片来源：每经记者 于怡朗 摄\n\n当日傍晚，一位大爷表示要回家取药，执勤警察对大爷进行放行。更晚一些的时候，在海油大街和迎宾路口，记者看到很多居民表示想要回家，执勤警察在确定住址后也对相关居民进行了放行。\n\n（文中所有人名皆为化名）",
    "original_websites": "https://mp.weixin.qq.com/s/38LPJghYeG_-24qTifv6aw",
    "start_date": "2024-03-13",
    "start_time": "2024-03-13 07:54:00",
    "update_time": "2024-05-02 22:40:42",
    "incident_type": "燃气爆炸",
    "incident_reason": "一栋建筑物发生燃气爆炸",
    "person_death_num": 7,
    "person_injury_num": 27,
    "person_missing_num": 0,
    "location": [116.80816, 39.95258],
    "place": "中华人民共和国河北省廊坊市三河市燕郊镇小张各庄的一栋建筑物",
    "province": "河北省",
    "city": "廊坊市",
    "county": "三河市",
    "town": "燕郊镇",
    "village": "小张各庄",
    "is_final": true
}
