{
    "item_id": "65f69543-7d0a-4fbc-a1de-573677526c9c",
    "news_channel": "中国新闻周刊",
    "title": "15死44伤，南京居民楼火灾为何伤亡严重？",
    "report": "2月23日4时39分，南京雨花台区明尚西苑6栋发生火灾。火最先从6栋一楼的电动车停放处烧起来，随后黑烟通过楼道和采光井，涌至中高楼层。家住6号楼1单元中层的王丽在睡梦中被一阵呼喊声惊醒。此时，屋里已经能闻到浓重烟味，王丽望向窗外，看到楼下有火光。她拉着父母，匆忙打湿几块毛巾，捂住口鼻准备逃生。浓烟已弥漫在楼道中，他们只能弯着腰，叫醒了同楼层的邻居，一起从楼梯间逃了下去。\n\n2月24日凌晨，江苏省南京市召开新闻发布会，通报南京雨花台区“2·23”火灾事故有关情况，截至23日24时，事故共造成15人遇难，44人在院治疗。南京市消防救援支队负责人介绍，经初步分析，火灾为6栋建筑地面架空层停放电动自行车处起火引发，具体原因正在进一步调查。\n\n明尚西苑小区位于南京雨花台区岱山安置房片区，多是小户型，租金低，周边一位房产中介告诉《中国新闻周刊》，该小区是许多外地打工人员进入南京后租房的“第一站”。陈赫是岱山距离明尚西苑不远的另一个安置房小区的居民，据他介绍，岱山周边地铁不便，最近的7号线西善桥站，周边住户骑电动车大约要15分钟才能到达，因此电动自行车一直是该地区许多住户必不可少的交通工具，这在人员更庞杂的明尚西苑小区更为典型。近些年，他所在小区多次整治电动车管理的问题，但因电动车数量多，充电桩不足，人们乱停乱放、管理混乱的问题长时间难以解决。\n\n图片\n南京“2·23”火灾已致15死44伤 原因查明系电动车停放处起火引发   图/视觉中国\n\n架空层与采光井连通放大火灾影响\n\n明尚西苑小区是于2010年建成的安置房，位于南京市南部地区，共有6栋。据官方通报，此次发生火灾的是第6栋第2单元，有256户，居住人口762人。\n\n起火点是2单元一楼的架空层。架空层，多出现在南方城市的建筑中，一楼潮湿，往往不住人，而是被设计为没有外围墙的开敞空间层，便于通风，隔潮。一些开发商会将此处开发为公共活动空间，比如游泳池、会客厅。但不少小区的架空层，最终是用于停放住户的电动车、自行车等。事故所在明尚西苑小区，便是后者。\n\n中国消防协会科普委委员、退役消防员许传升在接受《中国新闻周刊》采访时介绍，目前没有明确规定称，架空层不能停放电动车，或为电动自行车充电。不过，2023年国家消防救援局办公室曾在给网民的回复中提到，根据国家标准《民用建筑设计统一标准》（GB50352-2019）的规定，高层民用建筑的架空层内如果设有公共门厅、疏散走道、楼梯间或安全出口，同样不得停放电动自行车或为电动自行车充电，避免引发电动自行车火灾，影响建筑人员疏散安全。\n\n图片\n2024年2月23日，南京雨花台区明尚西苑6栋发生火灾。图/视觉中国\n\n在许传升看来，这一问题的关键在于，如何避免引发火灾，但并不意味着架空层一定不能停放电动车。明尚西苑小区此次的火灾造成严重影响，是因为2单元有四个采光井，架空层与采光井连通，因此起火后，浓烟顺着采光井排到了顶层。现实中，不少小区的电动自行车停放空间有限，架空层不失为一种解决办法，但物业需要在设计时，把架空层和采光井隔开，并完善消防设施，也可以探索一些措施阻挡火势扩散，比如每十台电动车之间设置挡板等。\n\n所谓采光井，也叫天井。明尚西苑6栋2单元每一层3梯8户，一些夹在中间的房间没有窗户，只能通过采光井来解决采光和通风的问题。陈赫提到，在当地，居民打通室内与通风井连接的外墙，并自行安装防盗窗的行为非常普遍，一些住户会在防盗窗内放置杂物。许传升进一步解释，一楼起火后，烟和火顺着采光井向上蔓延，可能会引燃一些杂物，烧破窗户，引起个别家庭起火。\n\n图片\n南京雨花台区明尚西苑附近某安置房小区的采光井，部分居民自行安装防盗窗拓展空间或摆放杂物。  图源：受访者提供\n\n东南大学物业管理研究所所长黄安永也向《中国新闻周刊》提到，架空层并非一定不能停放电动车，但前提是要看架空层的环境、消防的安全性、架空层的用电负荷能力，物业还需要对车辆停放进行管理，“并不是停在架空层就可以了，这是不负责任的”。\n\n2020年和2021年，一位曾居住在该小区的住户曾在社交媒体两次反映小区电动车乱放和充电带来的安全隐患问题，“多次和街道物业反映，一直说在想办法，从年头开始到现在没有动静”。2022年4月，南京广播电视台的《法治现场》栏目，曾报道过明尚西苑小区架空层挤满电动车的问题。一位该小区的住户在节目中提到，她曾在晚上8点时数过，她所住单元楼下的架空层，停放了180多辆电动车。据报道，2019年，该小区2栋曾因电动车充电发生火灾，此后小区决定将原本用于健身休闲和停放自行车的架空层，用于停放电动自行车，也有部分电动车可以在此充电。\n\n2022年时，有居民因架空层停放的电动车太密集，曾向物业表达过担忧。小区物业和业委会向媒体表示，他们曾对电动车停放进行整治，但效果不佳，很多居民仍将电动车停放在架空层，甚至还有人将电动车带进电梯或者住户内。因架空层最初并未设计用于停放电动车，没有烟感喷淋设施，物业表示，也在请专业人士查看能否增设消防设施。\n\n现场视频显示，火灾虽发生在一楼，但黑色浓烟随后卷至中高层，从窗户中溢出，高层也有部分房间亦发生明火。据媒体报道，明火被扑灭后，据现场照片，20多层到34层的外墙都有被火烧过的痕迹。黄安永向《中国新闻周刊》介绍说，明尚西苑小区是典型的安置房结构，因居住密度大，楼层高，为了在通风、采光方面达标，设计时会保留许多通风口。但正因这种建筑特点，一旦着火，浓烟和火情很容易随通风口蔓延至楼上。\n\n电动车停放充电难题何解？\n\n实际上，岱山安置房片区的不少小区内，都是30多层的高楼，有住户称为“鸽子笼”。陈赫向《中国新闻周刊》提到，在明尚西苑小区火灾后，他所在小区的一楼架空层，仍有许多电动车在架空层杂乱地停放。他所在的业主群中，业主纷纷向物业表达担忧，并建议物业管理架空层，完善停放和充电空间。\n\n黄安永提到，尤其是像此类保障房，住户以电动自行车为主要出行工具，甚至一个家庭中每个人都有一辆电动车，该如何保证他们的安全充电需求，是在此次事故后必须要思考的问题。\n\n电动自行车的管理问题是国内不少大城市都面临的难题。早在2019年，应急管理部等四部委曾联合下发通知，提出坚决整治电动自行车“进楼入户”“人车同屋”“飞线充电”等突出问题。过去几年，包括江苏省在内的多地，都在加强电动车停放充电规范化管理，比如新建、改建、扩建的公共建筑和住宅建筑，需按要求设置电动车停放充电场所。中国自行车协会副理事长、江苏省自行车电动车协会名誉理事长陆金龙向《中国新闻周刊》提到，十多年前，中国电动自行车保有量还没有那么大，因此，很多小区在当初规划设计时，并未将电动车的充电需求考虑在内，因此出现停放空间少、充电桩供给不足等问题。\n\n根据中国自行车协会披露的数据，截至2022年末，中国电动自行车社会保有量已在3.5亿辆左右，这意味着，大约每4人就有一辆电动车。与此同时，电动自行车起火导致的火灾事故连年增长。根据国家消防救援局统计，2023年全国共接报电动自行车火灾2.1万起，相比2022年上升17.4%。\n\n相关研究显示，目前绝大多数电动自行车火灾，发生在电动自行车停放和电动自行车充电过程期间。据报道，明尚西苑小区曾在地下室开辟空间停放电动自行车，但并未在小区内推广。在黄永安看来，在露天场地或地下室给电动自行车充电，都不安全，更合适的区域是在与住宅楼保持一定距离的地方，设置停放的车棚。但各个城市各个小区的情况不同，而且包括地从哪儿来、钱谁出两个问题，需要各地政府部门、街道、物业、业委会等合力研究和规划。\n\n近年来，一些小区开辟了新的充电桩，仍有居民因充电费比家中充电贵，很多居民算了经济账后，选择将电池带回家里充电。装好的充电桩利用率不高，也难以长远运营。南京消防救援支队秦淮区大队阎晓栋在一篇《消防监管的难题——电动自行车火灾》的论文中称，充电桩的建设一般不需要费用，由充电桩运营公司免费安装，运营公司长期运营，获取固定收益。充电桩安装后，开通时供电公司需要收取供电费用， 一组充电桩约2000 元，另外电动自行车棚的建设也需要额外费用，这些费用充电桩运营公司无法承担，建议由政府或物业服务企业承担或使用街道民生资金。\n\n至于充电桩充电比从自家 “ 飞线”充电费用贵的问题，阎晓栋称，此处涉及居民用电和商业用电费用的问题，一般充电桩的电费全部是商业用电，要推动居民使用充电桩就要降低电费。建议在充电桩安装后，由社区为主体向供电公司申请供电，电费可以按照居民用电收取，使用充电桩和“飞线”充电的费用一致，增加居民使用充电桩的意愿。对于老旧小区的场地问题，可以清理出一定的公共区域，成为公共自行车棚，安装充电桩。此外，还有观点认为，建设充(换)电柜作为主要充电设施类型的智慧集中停车棚，以满足充电需求。\n\n目前，未明确查出是明尚西苑小区的起火原因是电动车起火，还是因供电线路起火所致。去年12月，在南京举办的一场电动自行车锂电安全研讨会上，江苏省消防救援总队高级工程师周广连认为，实现电动自行车安全，需从源头抓起，可通过设置温度、压力传感器实时采集电芯表面温度、模块箱内压力来实现危险状态的早期探测，及时多途径预警，避免引起人员伤亡。\n\n去年9月，国家认监委网站发布了新版电动自行车CCC 认证实施规则，较旧版规则，新规引入了新制定的两份强制性国家标准《电动自行车电气安全要求》(2024年1月1日起实施)和GB 42296-2022《电动自行车用充电器安全技术要求》，两项标准是电动自行车电气安全、充电器安全领域的首批强制性国家标准。同时，还明确了“充电器和电池随整车一起出厂的要求”。去年7月，国家市场监督管理总局、国家标准化管理委员会新发布的《电动自行车用充电器安全技术要求》正式施行，以解决充电接口不统一、过充等带来的安全问题。\n\n如今，不少电动车采用锂电池，锂电池较铅酸电池更易出现安全事故。清华大学退休教师、被称为“中国电动自行车第一人”的马贵龙曾对《中国新闻周刊》提到，相比同样采用锂电池的电动汽车，电动自行车在锂电池安全方面根本就不该出问题。“电动自行车的锂电池组只有几十节电池串并联构成，电动汽车电池有几千节，相差一百倍”。电池个数越少，电池组容量越低，电压越低，电池安全越容易控制。但在实际中，电动自行车燃爆事故数量高于电动汽车。电动自行车锂电池安全背后，暴露出的是行业处于低水平发展的现状。电动车锂电池安全，不是技术问题，也不是科学问题，本质上是管理问题。\n\n在陆金龙看来，如何避免电动车引发火灾等事故，是一个综合性的社会问题，涵盖生产、销售、使用等多个环节，除了制造厂商按照国家标准制定产品，质监、工商等部门要加强电动车的监管，用户也要遵守安全使用规则。",
    "original_websites": "https://mp.weixin.qq.com/s/28RyJnCx8yXa2vQZeUsOMw",
    "start_date": "2024-02-23",
    "start_time": "2024-02-23 04:39:00",
    "update_time": "2024-05-02 23:55:24",
    "incident_type": "火灾",
    "incident_reason": "火最先从6栋一楼的电动车停放处烧起来，随后黑烟通过楼道和采光井，涌至中高楼层。",
    "person_death_num": 15,
    "person_injury_num": 44,
    "person_missing_num": 0,
    "location": [118.6952430009842, 31.94470177033893],
    "place": "南京雨花台区明尚西苑6栋",
    "province": "江苏省",
    "city": "南京市",
    "county": "雨花台区",
    "town": "",
    "village": "",
    "is_final": true
}
